export default {
    items: [
        {
            "name": "Энергокуб",
            "id": 0,

        },
        {
            "name": "Очко действия",
            "id": 0,

        },
        {
            "name": "Плюс один ход",
            "id": 0,

        },
        {
            "name": "Пропуск хода",
            "id": 0,

        },
        {
            "name": "Пушка",
            "id": 0,

        },
        {
            "name": "Меч",
            "id": 0,

        },
        {
            "name": "Щит",
            "id": 0,

        },
        {
            "name": "Пусто",
            "id": 0,

        },
    ]
}